{
"voucher": "Geschenk für einen lieben Menschen",
"voucher_text1": "Wenn Sie ein Geschenk für Ihre Lieben suchen oder sich selbst eine Freude machen möchten, haben wir die perfekte Lösung für Sie - Gutscheine für einen Aufenthalt in unseren Ferienhäusern! Ein Gutschein ist eine hervorragende Möglichkeit, ein unvergessliches und einzigartiges Geschenk zu machen, das lange in Erinnerung bleiben wird.",
"voucher_text2": "Unsere Kunden können Gutscheine im Wert von 500 polnischen Zloty, 1000 polnischen Zloty oder 1500 polnischen Zloty erwerben, die für einen Aufenthalt in unseren Ferienhäusern zu einem beliebigen Zeitpunkt genutzt werden können. Der Gutschein ist ein Jahr ab dem Kaufdatum gültig, und seine Verwendung ist sehr einfach - kontaktieren Sie uns einfach und reservieren Sie den gewünschten Zeitraum.",
"voucher_text3": "Ein Gutschein für einen Aufenthalt in unseren Ferienhäusern ist ein perfektes Geschenk für eine nahestehende Person, die von einem erholsamen Urlaub in einer wunderschönen Gegend am See oder am Meer träumt. Bei uns finden Sie immer die perfekte Lösung für sich selbst und Ihre Lieben. Kontaktieren Sie uns noch heute, um mehr über unsere Gutscheine zu erfahren!",

"breakfasts": "Frühstück",
"breakfasts_text1": "Ein Weidenkorb voller Köstlichkeiten wird Ihnen jeden Morgen an die Tür geliefert. Frühstücken Sie auf der Terrasse, im Bett vor dem Fernseher - wählen Sie die Option, die Ihnen am besten gefällt, und wir werden jeden Tag mit warmen Gebäckstücken und vielem mehr an Ihre Tür klopfen.",
"breakfasts_text2": "Was finden Sie im Korb? Zweifellos werden es verschiedene leckere Leckereien sein, größtenteils von lokalen Lieferanten. Bei uns gibt es kein festes Menü. Jeden Tag bereiten wir für Sie unterschiedliche Köstlichkeiten zu :). Sie werden immer süßes Gebäck, Obst und Gemüse, Aufschnitt, Käse und etwas Besonderes von unserem Küchenchef finden. Wir können auch ein spezielles vegetarisches Frühstück für Sie vorbereiten. Preis: 45 PLN pro Person pro Tag.",
"breakfasts_text3": "Lieferzeiten: 8:00 - 8:30"
}