{
    "cottages": "Ferienhäuser Sarbinowo",
    "cottages_text1": "Sea & Sun bietet neu gebaute, klimatisierte und komfortable Ferienhäuser zur Miete in einem ruhigen und charmanten Teil von Sarbinowo. Die Häuser befinden sich nur etwa einen Kilometer vom schönen, sandigen, goldenen Strand entfernt, den Sie in etwas mehr als 10 Minuten zu Fuß erreichen können. Unser Anwesen liegt inmitten von Wiesen, wo Sie Wildtiere wie Vögel und Rehe beobachten können.",
    "cottages_text2": "Die Lage in einer ruhigen und grünen Umgebung fördert echte Entspannung inmitten der Natur, fernab vom Trubel der Stadt. Zur Sicherheit und zum Schutz Ihrer Privatsphäre ist das Gelände eingezäunt und überwacht. Es gibt einen Spielplatz für Kinder, der mit Sonnenliegen und Hängesesseln ausgestattet ist, damit auch die Spielzeit Ihrer Kleinen für Sie eine entspannte Erfahrung wird. Ihr Auto können Sie auf dem großzügigen, kostenlosen Parkplatz abstellen.",
    
    "cottages_text3": "Bei Ihrer Ankunft erwarten Sie frische Bettwäsche und weiche Handtücher. Um Sie willkommen zu heißen, bereiten wir Kuchen, Säfte, Getränke, Bier vor und stellen Ihnen während Ihres Aufenthalts Kaffee zur Verfügung. Unser frisches und köstliches Frühstück wird Ihnen in Form eines Picknickkorbs an die Tür geliefert.",
    
    "cottages_text4": "Unsere zweistöckigen Ferienhäuser mit einer Fläche von 36m2 sind klimatisiert und gemütlich. Jedes Haus verfügt über schnelles Satelliten-Internet und Rauchmelder in allen Zimmern. Im Erdgeschoss befindet sich ein geräumiges Wohnzimmer mit offener Küche und einem Badezimmer. Das Wohnzimmer verfügt über ein bequemes Ecksofa mit Schlaffunktion, einen Smart-TV mit Kabelkanälen und Netflix sowie LED-Beleuchtung, die eine angenehme Atmosphäre schafft. Es gibt auch einen stilvollen elektrischen Kamin. Vom Wohnzimmer aus gelangen Sie in einen privaten Garten mit Terrasse, Sitzgelegenheiten und einem Grill.",
    "cottages_text5": "Die Küche ist voll ausgestattet und verfügt über einen Kühlschrank mit Gefrierfach, eine Mikrowelle, einen Glaskeramikherd, eine Kaffeemaschine, einen Toaster und ein komplettes Besteck- und Geschirrset. Das Badezimmer mit Dusche bietet einen großen Spiegel, ein Waschbecken mit Schrank, Handtücher und Hoteltoilettenartikel. Für Ihren Komfort haben wir zudem eine Fußbodenheizung installiert. Im Obergeschoss befinden sich zwei Schlafzimmer mit komfortablen Doppelbetten, einem Fernseher und Nachttischen. Die Fenster bieten einen wunderschönen Blick auf den Garten und die Wiesen.",
    
    "cottages_text6": "Wir möchten die Privatsphäre und Ruhe unserer Gäste gewährleisten, weshalb wir keine Veranstaltungen wie Junggesellen- oder Junggesellinnenabschiede organisieren. Unser Anwesen besteht nur aus 4 Ferienhäusern, was unser Angebot einzigartig, aber auch begrenzt macht. Daher empfehlen wir Ihnen, sich noch heute mit uns in Verbindung zu setzen, wenn Sie eine Reservierung für Ihren gewünschten Zeitraum sicherstellen möchten. Um über unsere Angebote und Rabatte für Ihren zukünftigen Urlaub auf dem Laufenden zu bleiben, laden wir Sie ein, sich auf unserer Website für unseren Newsletter anzumelden.",

	"parking_title": "Parkplatz",
	"parking_text": "Kostenlose und bequeme Parkplätze.",

	"bedSheets_title": "Frische Bettwäsche und Handtücher",
	"bedSheets_text": "Wir stellen frische Bettwäsche und weiche Handtücher zur Verfügung.",

	"snow_title": "Klimaanlage",
	"snow_text": "Frische und komfortable Innenräume.",

	"playground_title": "Spielplatz",
	"playground_text": "Spaß und Entspannung für die Kleinen.",

	"wifi_title": "WLAN",
	"wifi_text": "Stabile Online-Verbindung.",

	"plant_title": "Privater Garten mit Terrasse",
	"plant_text": "Jedes Ferienhaus verfügt über einen privaten Garten mit Terrasse.",

	"mute_title": "Ruhige Lage",
	"mute_text": "Erholung in einer ruhigen und charmanten Umgebung.",

	"camera_title": "Überwachung und Zaun",
	"camera_text": "Sicherheit und Privatsphäre.",

	"umbrella_title": "Nähe zum Strand",
	"umbrella_text": "Ein kurzer Spaziergang zum schönen Sandstrand.",

	"smartTv_title": "Smart TV",
	"smartTv_text": "Kabel-TV und Netflix auf Knopfdruck.",

	"reservation_title": "Reservierung"
}
