{
	"title": "Datenschutzerklärung",
	"data_admin": "Datenschutzbeauftragter",
	"data_admin_text": "Der Datenschutzbeauftragte für personenbezogene Daten ist:",
	"data_gather": "Wie erfassen wir Ihre Daten?",
	"data_gather_text": "Ihre Daten, wie E-Mail-Adresse oder Telefonnummer, werden erfasst, wenn Sie das Kontaktformular nutzen oder sich für unseren Newsletter anmelden. Wir verwenden Google Analytics auf der Website seasunsarbinowo.pl (Erklärung unten).",
	"data_use": "Zwecke der Datenverarbeitung",
	"data_use_text1": "Ihre über das Kontaktformular oder die Newsletter-Anmeldung erhobenen Daten werden ausschließlich für Kontaktaufnahmen verarbeitet. Wir geben sie nicht an Dritte weiter oder verkaufen sie.",
	"data_use_text2": "In Antwort auf Ihre Kontaktanfrage können wir Ihnen ein Marketingangebot mit unseren neuesten Promotionen und Angeboten zusenden. Die Nutzung des Kontaktformulars ist freiwillig.",
	"newsletter": "Newsletter",
	"newsletter_text": "Die Anmeldung zu unserem Newsletter ist freiwillig, und Sie können ihn jederzeit abbestellen. Der Newsletter dient dem Versand von Informationen über neue Kurse, aktuelle Aktionen und Angebote.",
	"newsletter_text2": "Wir geben keine Daten weiter oder verkaufen sie, die durch das Anmeldeformular für den Newsletter erfasst wurden.",
	"google_analytics": "Google Analytics",
	"google_analytics_text": "Wir verwenden Google Analytics auf der Website seasunsarbinowo.pl, um Informationen über die Website zu sammeln und zu analysieren (wie monatliche Besuche, Verkehrsquellen - Suchmaschinen, Social-Media-Links usw.). Zu diesem Zweck werden Benutzerinformationen an Google übermittelt. Google stellt sicher, dass keine personenbezogenen Daten übermittelt werden und IP-Adressen von Google nicht als solche behandelt werden.",
	"other": "Sonstiges",
	"other_text": "Wir verwenden Google Maps auf der Website seasunsarbinowo.pl, um eine Karte mit dem Standort des Unternehmens anzuzeigen. Google Maps erfasst keine personenbezogenen Daten, und die erfassten Daten sind anonym. Google Maps gibt keine Daten an Dritte weiter.",
	"other_text2": "Bei Fragen kontaktieren Sie uns bitte unter einer der unten angegebenen E-Mail-Adressen:"
}
