{
    "title": "Geschäftsbedingungen",
    "p1": "§1 Die Voraussetzung für eine vollständige Reservierung ist die Zahlung einer Anzahlung in Höhe von 30% der Aufenthaltskosten innerhalb des im Reservierungsbestätigung angegebenen Zeitraums. Die Restzahlung für den gebuchten Aufenthalt erfolgt am Tag der Ankunft. Der Aufenthaltspreis ist im Falle einer verkürzten Aufenthaltsdauer nicht erstattungsfähig.",
    "p2": "§2 Die Reservierung impliziert die Kenntnisnahme und Akzeptanz der Geschäftsbedingungen des Resorts.",
    "p3": "§3 Die Übernachtung beginnt um 16:00 Uhr am Anreisetag und endet um 10:00 Uhr am Abreisetag. Eine vorzeitige Anreise ist nicht möglich. Falls das Ferienhaus nicht bis 10:00 Uhr geräumt wird, wird eine zusätzliche Gebühr von 100 PLN pro angefangene Stunde erhoben.",
    "p4": "§4 Zur Sicherstellung einer erholsamen Atmosphäre für die Gäste ist Nachtruhe von 22:00 bis 8:00 Uhr einzuhalten.",
    "p5": "§5 Am Anreisetag wird eine rückzahlbare Kaution in Höhe von 500 PLN zur Absicherung eventueller Schäden an den Einrichtungsgegenständen der Ferienhäuser erhoben. Eventuelle Schäden oder Störungen sind unverzüglich dem Eigentümer zu melden.",
    "p6": "§6 Der Mieter haftet für alle Schäden oder Zerstörungen an Gegenständen und technischen Geräten, die durch den Mieter oder Besucher verursacht werden. Eltern oder Erziehungsberechtigte haften für Schäden, die von Kindern verursacht werden.",
    "p7": "§7 Das Verwenden offener Flammen, Rauchen, das Benutzen eigener Geräte wie elektrischer Grill, Heizkörper, Heizlüfter usw. ist untersagt. Die Missachtung dieser Regelung führt zu einer zusätzlichen Gebühr in Höhe von 500 PLN.",
    "p8": "§8 Für im Ferienhaus zurückgelassene Wertgegenstände und parkende Autos übernehmen wir keine Haftung.",
    "p9": "§9 Autos dürfen nur an den dafür vorgesehenen Stellen geparkt werden. Das Parken für unsere Gäste ist kostenlos. Ein kostenloser Parkplatz pro Ferienhaus ist vorgesehen. Jeder weitere Parkplatz für ein Auto kostet 10 PLN pro Tag. Die Anzahl der Parkplätze ist begrenzt. Die Möglichkeit, ein weiteres Auto zu parken, muss bei der Reservierung abgeklärt werden.",
"p10": "§10 Für den Aufenthalt zusätzlicher Personen wird eine zusätzliche Gebühr von 50 PLN pro Tag erhoben (die Möglichkeit der Unterbringung weiterer Personen ist vor der Ankunft mit dem Resortinhaber abzustimmen).",
"p11": "§11 Die Übergabe und Rückgabe des Ferienhauses erfolgt in Anwesenheit des Eigentümers oder einer vom Eigentümer des Resorts beauftragten Person.",
"p12": "§12 Kinder sollten sich auf dem Resortgelände nur in Begleitung von Erwachsenen (Eltern oder Erziehungsberechtigten) aufhalten.",
"p13": "§13 Externe Personen dürfen sich von 21:00 bis 8:00 Uhr nicht auf dem Resortgelände aufhalten. Außerhalb dieser Zeiten ist die Erlaubnis des Resortinhabers erforderlich. Für nicht angemeldete Übernachtungsgäste wird eine zusätzliche Gebühr von 300 PLN pro Tag erhoben.",
"p14": "§14 In unserem Resort sind kleine bis mittelgroße Haustiere erlaubt, sofern sie nicht als aggressive Tiere eingestuft werden.",
"p15": "§15 Gäste, die die Dienstleistungen des Resorts nutzen, sind verpflichtet, die Bestimmungen dieser Geschäftsbedingungen, die Arbeitsschutz- und Sicherheitsvorschriften sowie den Anweisungen der Eigentümer/Manager in besonderen Situationen zu folgen.",
"p16": "§16 Reklamationen bezüglich nicht ordnungsgemäß erbrachter Dienstleistungen sollten unverzüglich dem Eigentümer/Manager des Resorts gemeldet werden. Beschwerden, die nach Abschluss der Dienstleistung oder am Tag der Abreise eingereicht werden, können möglicherweise nicht berücksichtigt werden.",
"p17": "§17 Wir behalten uns das Recht vor, Personen die Unterbringung zu verweigern:",
"p17.1": "• die unter dem offensichtlichen Einfluss von Alkohol oder Drogen stehen,",
"p17.2": "• die sich aggressiv verhalten oder sich in einer allgemein als vulgär angesehenen Weise verhalten.",
"p18": "§18 Personen, die gegen die Bestimmungen dieser Geschäftsbedingungen verstoßen, sind verpflichtet, das Resort ohne Rückerstattung zu verlassen.",
"p19": "§19 Bei Verlust des Schlüssels, der Fernbedienung für das Tor oder des Zugangsschlüssels ist der Gast verpflichtet, die Kosten in Höhe von 100 PLN zu tragen.",
"p20": "§20 Für die Nichteinhaltung des festgelegten Aufenthaltszeitraums oder bei Stornierungen werden keine Rückerstattungen oder Entschädigungen gewährt.",
"p21": "§21 Wir bitten Sie höflich, den Müll aus den Ferienhäusern in den auf dem Resortgelände befindlichen Behältern zu entsorgen. Bitte beachten Sie die Regeln zur Mülltrennung.",
"p22": "§22 Das Rauchen ist strengstens in den Ferienhäusern untersagt.",
"p23": "§23 Die Organisation von Geburtstagen, Junggesellinnen- oder Junggesellenabschieden usw. ist auf dem Resortgelände nicht gestattet.",
"p24": "§24 Das Resort, einschließlich des Parkplatzes, wird zur Verbesserung der Sicherheit der Personen auf dem Gelände überwacht. Die Nutzer stimmen nicht nur der Überwachung ihres Aufenthalts in der Einrichtung zu, sondern auch der Verwendung aufgezeichneter Videoaufnahmen zur Beilegung von Streitigkeiten, einschließlich der Einhaltung dieser Geschäftsbedingungen.",
"p25": "§25 Das Resort haftet nicht für den Verlust, die Zerstörung oder Beschädigung von Gegenständen, die von Dritten auf das Gelände gebracht wurden.",
"p26": "§26 Unfälle und Schäden sollten sofort dem Personal des Resorts gemeldet werden. Bei Nichtmeldung erlischt das Recht der Nutzer auf Schadensersatzansprüche.",
"p27": "§27 Das Resort haftet nicht für Vorfälle, Schäden und deren Folgen, die aus der Nichtbeachtung der in den Geschäftsbedingungen festgelegten Regeln resultieren.",
"p28": "§28 Im Falle von Streitigkeiten gelten die Geschäftsbedingungen des SEA & SUN SARBINOWO Resorts.",
"p29": "§29 Die Resort-Geschäftsbedingungen werden zur Information durch Aushang an der Resort-Pinnwand veröffentlicht.",
"p30": "Zusätzliche Kosten:",
"p30.1": "• Die Kurtaxe gemäß dem Beschluss des Stadtrats in Mielno ist nicht im Mietpreis enthalten und wird am Anreisetag erhoben.",
"p30.2": "• Am Anreisetag ist eine rückzahlbare Kaution in Höhe von 500 PLN für mögliche Schäden zu hinterlegen.",
"p30.3": "• Die Stromkosten betragen 3 PLN pro 1 kWh (gemäß dem Zählerstand) und werden am Abreisetag erhoben.",
"p30.4": "• Am Anreisetag wird eine Reinigungsgebühr von 180 PLN erhoben.",
"p31": "Wir tun alles, um sicherzustellen, dass Ihr Aufenthalt in unserem Resort erfolgreich ist. Wenn Sie jedoch Kommentare haben, teilen Sie diese bitte unserem Personal mit oder senden Sie eine E-Mail an booking@seasunsarbinowo.pl.",
"p32": "Notfall-Telefonnummern:",
"p32.1": "• NOTARZT: 999 oder 112",
"p32.2": "• FEUERWEHR: 998 oder 112",
"p32.3": "• POLIZEI: 997 oder 112",
"p32.4": "• Sea & Sun Sarbinowo Rezeption: +48 518 494 880"
}