{
  "cottages": "Premium Apartments for You!",
  "cottages_text1": "Sea & Sun is a newly built, air-conditioned, comfortable cottages for rent in a quiet and charming part of Sarbinowo. Located just about one kilometer from the beautiful, sandy, golden beach, which can be reached by a leisurely 10-minute walk. Our property is situated among meadows where you can observe wildlife such as birds and deer.",
  "cottages_text2": "The location in a peaceful and green area promotes true relaxation in the heart of nature, away from the hustle and bustle of the city. For your safety and peace of mind, the area is fenced and monitored. It features a playground for children equipped with sun loungers and hanging chairs, so that the time of play for your little ones is also a relaxing experience for you. You can leave your car in the spacious, free parking area.",

  "cottages_text3": "Fresh bed linen and soft towels await you upon arrival. To welcome you, we prepare cake, juices, drinks, beer, and provide coffee throughout your stay.",

  "cottages_text4": "Our two-level cottages with an area of 36m2 are air-conditioned and cozy. Each of them has Wi-Fi and smoke detectors in all rooms. On the ground floor, there is a spacious living room with an open kitchen and a bathroom. The living room features a comfortable corner sofa with a sleeping function, a Smart TV with cable channels, and LED lighting creating a pleasant atmosphere. There is also a stylish electric fireplace. From the living room, you can access a private garden with a terrace and a seating set as well as a barbecue.",
  "cottages_text5": "The kitchen is fully equipped and includes a refrigerator with a freezer, a microwave, a ceramic hob, a coffee machine, a toaster, and a complete set of cutlery and dishes. The bathroom with a shower features a large mirror, a washbasin with a cabinet, towels, and hotel toiletries. Additionally, for your comfort, we have installed underfloor heating. Upstairs, there are two bedrooms with comfortable double beds, a TV, and bedside tables. The windows offer a beautiful view of the garden and meadows.",

  "cottages_text6": "We want to ensure our guests' privacy and tranquility, which is why we do not organize events such as hen or stag parties. Our property consists of only 4 cottages, making our offer unique but also limited. Therefore, we encourage you to contact us today if you want to secure a reservation for your desired dates. To stay updated with our offers and discounts for your future holiday, we invite you to subscribe to our newsletter on our website.",

  "parking_title": "Parking",
  "parking_text": "Free and convenient parking spaces.",

  "bedSheets_title": "Fresh bed sheets and towels",
  "bedSheets_text": "We provide fresh bed sheets and soft towels.",

  "snow_title": "Air conditioning",
  "snow_text": "Fresh and comfortable interior.",

  "playground_title": "Playground",
  "playground_text": "Fun and relaxation for the little ones.",

  "wifi_title": "WiFi",
  "wifi_text": "Stable online connection.",

  "plant_title": "Private garden with terrace",
  "plant_text": "Each cottage has a private garden with a terrace.",

  "mute_title": "Quiet location",
  "mute_text": "Rest in a quiet and charming area.",

  "camera_title": "Surveillance and fencing",
  "camera_text": "Safety and privacy.",

  "umbrella_title": "Proximity to the beach",
  "umbrella_text": "A short walk to a beautiful sandy beach.",

  "smartTv_title": "Smart TV",
  "smartTv_text": "Cable TV and Netflix at your fingertips.",

  "reservation_title": "Reservation"
}
