{
  "title": "Terms and Conditions",
  "p1": "§1 The condition for a full reservation is to pay a deposit of 40% of the stay's cost within the specified period in the reservation confirmation. The remaining payment for the booked stay will be collected on the day of arrival. The price for the stay is non-refundable in case of early departure.",
  "p2": "§2 Making a reservation implies familiarization with and acceptance of the resort's regulations.",
  "p3": "§3 The overnight stay starts at 4:00 PM on the day of arrival and ends at 10:00 AM on the day of departure. Early check-in is not possible. Failure to vacate the cottage by 10:00 AM will result in an additional fee of 100 PLN per each commenced hour.",
  "p4": "§4 Quiet hours for the comfort of guests are observed from 10:00 PM to 8:00 AM.",
  "p5": "§5 A refundable deposit of 500 PLN is required on the day of arrival to cover any damage to the equipment provided in the cottages. Guests should immediately report any damages or malfunctions to the owners.",
  "p6": "§6 The renter is financially responsible for any damages or destruction of objects and technical equipment caused by themselves or visiting persons. Parents or guardians are responsible for damages caused by children.",
  "p7": "§7 The use of open fire, smoking, candles, personal electric grills, heaters, etc., is prohibited. Violation of this prohibition will result in a surcharge of 500 PLN.",
  "p8": "§8 We do not take responsibility for valuable items left in the cottages or parked cars.",
  "p9": "§9 Cars should be parked only in designated areas. Parking for our guests is free of charge. One free parking space per cottage is provided. Each additional car parking space costs 25 PLN per day. The number of parking spaces is limited, so the possibility of parking an additional car should be confirmed during the reservation.",
  "p10": "§10 An additional fee of 70 PLN per day is charged for each additional person staying (the accommodation of additional persons should be arranged with the resort owner before arrival).",
  "p11": "§11 Handover and return of the cottage should be done in the presence of the owner or a person designated by the resort owner.",
  "p12": "§12 Children's play within the resort should only take place under the supervision of adults (parents or guardians).",
  "p13": "§13 Third-party individuals are not allowed to stay on the resort premises from 9:00 PM to 8:00 AM. Outside of these hours, permission from the resort owner is required. An additional fee of 300 PLN per day will be charged for unregistered guests staying overnight.",
  "p14": "§14 Small to medium-sized pets not listed as aggressive animals are allowed in our resort.",
  "p15": "§15 Guests using the resort's services are obligated to comply with the provisions of these regulations, occupational health and safety rules, fire safety regulations, and follow the owners/managers' requests in exceptional situations.",
  "p16": "§16 Any complaints regarding inadequately provided services should be reported directly to the owner/manager of the resort. Complaints submitted after the service is completed or on the day of departure may not be considered.",
  "p17": "§17 We reserve the right to refuse accommodation to individuals:",
  "p17.1": "• under the visible influence of alcohol or drugs,",
  "p17.2": "• who behave aggressively or in a manner commonly recognized as vulgar.",
  "p18": "§18 Individuals violating the provisions of these regulations will be obliged to leave the resort without a refund.",
  "p19": "§19 In case of losing the cottage key, gate remote control, or access keychain, the guest is obligated to cover the costs of 100 PLN.",
  "p20": "§20 We do not provide refunds or reimbursements for failure to adhere to the specified stay period or for cancellations.",
  "p21": "§21 We kindly ask you to dispose of the garbage from the cottages in the containers located within the resort. Please adhere to waste segregation rules.",
  "p22": "§22 Smoking is strictly prohibited inside the cottages.",
  "p23": "§23 Organizing birthdays, bachelorette parties, stag parties, etc., is prohibited on the resort premises.",
  "p24": "§24 The resort, including the parking area, is under surveillance to improve the safety of individuals present on the premises. Users consent not only to the monitoring of their stay in the facility but also to the use of recorded video materials in dispute resolutions, including compliance with these regulations.",
  "p25": "§25 The resort is not responsible for the loss, destruction, or damage to items brought onto the premises by third parties.",
  "p26": "§26 Accidents and damages should be reported immediately to the resort's staff. Failure to do so forfeits the users' right to compensation claims.",
  "p27": "§27 The resort is not responsible for incidents, damages, and their consequences resulting from users' failure to comply with the rules defined in the Regulations.",
  "p28": "§28 In case of disputes, the Regulations of the SEA & SUN SARBINOWO Resort apply.",
  "p29": "§29 The resort regulations are made available for information by posting them on the resort's notice board.",
  "p30": "Additional charges:",
  "p30.1": "• The tourist tax, according to the City Council Resolution in Mielno, is not included in the rental price and is collected on the day of arrival.",
  "p30.2": "• A refundable deposit of 500 PLN is required on the day of arrival for potential damages.",
  "p30.3": "• The electricity fee of 2.50 PLN per 1 kWh consumed (according to the meter readings) is collected on the day of departure.",
  "p30.4": "• A cleaning fee of 200 PLN is collected on the day of arrival.",
  "p30.5": "• A parking space for each car beyond the first one is charged at 25 PLN per day.",
  "p30.6": "• For the stay of additional people (more than five), an additional fee of 70 PLN per day is charged.",
  "p30.7": "• For the stay of each pet, a fee of 25 PLN per day is charged.",
  "p31": "We make every effort to ensure that your stay at our resort is successful. However, if you have any comments, please communicate them to our staff or send an email to booking@seasunsarbinowo.pl.",
  "p32": "Emergency phone numbers:",
  "p32.1": "• EMERGENCY MEDICAL SERVICES: 999 or 112",
  "p32.2": "• FIRE BRIGADE: 998 or 112",
  "p32.3": "• POLICE: 997 or 112",
  "p32.4": "• Sea & Sun Sarbinowo Reception: +48 518 494 880"
}
