{
	"voucher": "Prezent dla bliskiej osoby",
	"voucher_text1": "Jeśli szukasz prezentu dla swoich bliskich lub chcesz zrobić sobie miły prezent, mamy dla Ciebie idealne rozwiązanie - vouchery na pobyt w naszych domkach letniskowych! Voucher to doskonały sposób na podarowanie wyjątkowego prezentu, który zostanie zapamiętany na długo.",
	"voucher_text2": "Nasi klienci mogą zakupić vouchery o wartości 500 złotych, 1000 złotych lub 1500 złotych, które można wykorzystać na pobyt w naszych domkach letniskowych w dowolnym terminie. Voucher jest ważny przez cały rok od daty zakupu, a jego wykorzystanie jest bardzo proste - wystarczy skontaktować się z nami i dokonać rezerwacji na wybrany termin.",
	"voucher_text3": "Voucher na pobyt w naszych domkach letniskowych to doskonały prezent dla bliskiej osoby, która marzy o spokojnym wypoczynku w pięknej okolicy nad jeziorem lub nad morzem. Z nami zawsze znajdziesz idealne rozwiązanie dla siebie i swoich bliskich. Skontaktuj się z nami już dziś i dowiedz się więcej na temat naszych voucherów!",
	"breakfasts": "Śniadania",
	"breakfasts_text1": "Wiklinowy koszyk pełen pyszności codziennie rano pod Twoimi drzwiami. Śniadanie na tarasie, w łóżku przed telewizorem – wybierz opcję najlepszą dla siebie a my codziennie zapukamy do Twoich drzwi z cieplutkimi bułeczkami i nie tylko.",
	"breakfasts_text2": "Co znajdziesz w koszu? Bez wątpienia będą to same pyszności w większości od lokalnych dostawców. Nie znajdziesz u nas stałego menu. Codziennie przygotujemy dla Ciebie inne pyszności :). Zawsze znajdziesz wypieki na słodko, owoce i warzywa, wędliny, sery oraz coś specjalnego od naszej szefowej kuchni. Możemy przygotować dla Ciebie specjalne śniadanie wegetariańskie. Cena 45zł/os./doba.",
	"breakfasts_text3": "Godziny dostarczenia: 8:00 – 8:30",
	"month": "Miesiąc",
	"june": "Czerwiec",
	"july": "Lipiec",
	"august": "Sierpień",
	"pricing": "Cennik",
	"4ppl": "4 osoby",
	"5ppl": "5 osób",
	"6ppl": "do 6 osób",
	"24h": "za dobę",
	"free": "Wolne terminy",
	"brakmiejsca": "brak wolnych miejsc",
	"above5": "Cena powyżej 5 osób do uzgodnienia",
	"opinions": "Opinie",
"more_opinions": "Sprawdź więcej"

}
