{
	"cottages": "Apartamenty premium dla Ciebie!",
	"cottages_text1": "Sea & Sun to nowo wybudowane, klimatyzowane, komfortowe domki na wynajem w cichej i urokliwej części Sarbinowa. Położone zaledwie około jednego kilometra od pięknej, piaszczystej, złotej plaży, do której dojdziesz spacerem w trochę ponad 10 minut. Nasz obiekt położony jest pośród łąk gdzie zaobserwować można dzikie zwierzęta takie jak ptactwo i sarny.",
	"cottages_text2": "Lokalizacja w spokojnej i zielonej okolicy sprzyja prawdziwemu wypoczynkowi na łonie natury z dala od zgiełku i hałasów miasta. Abyście czuli się Państwo bezpiecznie teren jest ogrodzony i monitorowany. Znajduje się na nim plac zabaw dla dzieci, który wyposażony jest dla wygody opiekunów w leżaki oraz fotele wiszące aby czas zabawy Twoich pociech upłynął w pełnym relaksie także dla Ciebie. Samochód można pozostawić na przestronnym, bezpłatnym parkingu.",

	"cottages_text3": "Na Państwa przyjazd czeka świeża pościel i miękkie ręczniki. Aby Was mile powitać, przygotowujemy ciasto, soki, napoje, piwo oraz zapewniamy kawę przez cały pobyt. Nasze świeże i pyszne śniadanie dostarczane jest pod drzwi w formie kosza piknikowego. ",

	"cottages_text4": "Nasze dwupoziomowe domki o powierzchni 36m2 są klimatyzowane i przytulne. Każdy z nich posiada super-szybki internet satelitarny oraz czujniki dymu we wszystkich pokojach. Na parterze znajduje się przestronny salon z otwartą kuchnią i łazienką. W salonie czeka na Was wygodny narożnik z funkcją spania, telewizor Smart z kanałami telewizji kablowej i Netflix, a oświetlenie LED tworzy przyjemną atmosferę. Dopełnieniem jest stylowy kominek elektryczny. Z salonu można wyjść na prywatny ogródek z tarasem i zestawem wypoczynkowym oraz grillem.",
	"cottages_text5": "Kuchnia jest w pełni wyposażona, znajdziecie tam lodówkę z zamrażarką, mikrofalówkę, płytę ceramiczną, ekspres do kawy, toster oraz komplet sztućców i naczyń. W łazience z prysznicem znajduje się szerokie lustro, umywalka z szafką, ręczniki oraz kosmetyki hotelowe. Dodatkowo, dla Waszego komfortu, zainstalowaliśmy ogrzewanie podłogowe. Na piętrze znajdują się dwie sypialnie z wygodnymi podwójnymi łóżkami, telewizorem i szafkami nocnymi. Z okien roztacza się piękny widok na ogród i łąki.",

	"cottages_text6": "Chcemy zapewnić naszym Gościom prywatność i spokój, dlatego nie organizujemy imprez typu wieczory panieńskie czy kawalerskie. Nasz obiekt składa się z zaledwie 4 domków, co czyni naszą ofertę wyjątkową, ale również ograniczoną. Dlatego zachęcamy do kontaktu już dziś, jeśli chcą Państwo mieć pewność rezerwacji w interesującym Was terminie. Aby być na bieżąco z naszymi ofertami i rabatami na przyszły wypoczynek, zapraszamy do zapisania się do naszego newslettera na naszej stronie internetowej.",

	"parking_title": "Parking",
	"parking_text": "Bezpłatne i wygodne miejsca parkingowe.",

	"bedSheets_title": "Świeża pościel i ręczniki",
	"bedSheets_text": "Zapewniamy świeżą pościel i miękkie ręczniki.",

	"snow_title": "Klimatyzacja",
	"snow_text": "Świeże i komfortowe wnętrze.",

	"playground_title": "Plac zabaw",
	"playground_text": "Zabawa i relaks dla najmłodszych.",

	"wifi_title": "Wifi",
	"wifi_text": "Stałe połączenie online.",

	"plant_title": "Prywatny ogródek z tarasem",
	"plant_text": "Każdy domek posiada prywatny ogródek z tarasem.",

	"mute_title": "Spokojna lokalizacja",
	"mute_text": "Odpoczynek w cichej i urokliwej okolicy.",

	"camera_title": "Monitoring i ogrodzenie",
	"camera_text": "Bezpieczeństwo i prywatność.",

	"umbrella_title": "Bliskość plaży",
	"umbrella_text": "Krótki spacer do pięknej, piaszczystej plaży.",

	"smartTv_title": "Smart TV",
	"smartTv_text": "Telewizja kablowa oraz Netflix na wyciągnięcie ręki.",

    "reservation_title": "Rezerwacja"
}
