
{
    "title": "Regulamin",
    "p1": "§1 Warunkiem pełnej rezerwacji jest wpłacenie zadatku w wysokości 30% kosztów pobytu w terminie podanym w potwierdzeniu rezerwacji. Resztę należności za zamówiony pobyt pobieramy w dniu przyjazdu. Cena na pobyt nie podlega zwrotowi w przypadku skrócenia pobytu.",
    "p2": "§2 Dokonanie rezerwacji jest równoznaczne z zapoznaniem się i akceptacją regulaminu ośrodka.",
    "p3": "§3 Doba noclegowa rozpoczyna się od godz. 16.00 w dniu przyjazdu, a kończy się o godz. 10.00 w dniu wyjazdu. Nie ma możliwości wcześniejszego zameldowania. Niezdanie domku do godziny 10.00 skutkować będzie pobraniem dodatkowej opłaty w wysokości 100 zł za każdą rozpoczętą godzinę.",
    "p4": "§4 Dla komfortu wypoczywających cisza nocna obowiązuje w godzinach 22.00-8.00.",
    "p5": "§5 W dniu przyjazdu pobierana jest kaucja zwrotna w wysokości 500 zł na poczet zabezpieczenia na wypadek uszkodzenia sprzętu będącego na wyposażeniu domków. Należy niezwłoczne powiadamiać właścicieli o powstałych szkodach czy awariach.",
    "p6": "§6 Wynajmujący ponosi odpowiedzialność materialną za wszelkiego rodzaju uszkodzenia lub zniszczenia przedmiotów i urządzeń technicznych powstałych z winy osób wynajmujących oraz osób odwiedzających. Za szkody wyrządzone przez dzieci odpowiadają rodzice lub opiekunowie.",
    "p7": "§7 Zabrania się używania otwartego ognia, palenia tytoniu, świeczek, używania własnych urządzeń typu grill elektryczny, grzejnik, grzałka itp. Złamanie tego zakazu będzie skutkować dopłatą w kwocie 500 zł.",
    "p8": "§8 Nie odpowiadamy za przedmioty wartościowe pozostawione w domkach oraz parkujące samochody.",

    "p9": "§9 Samochody należy parkować wyłącznie w miejscach wyznaczonych do tego celu. Parking dla naszych gości jest bezpłatny. Przewidziano jedno bezpłatne miejsce parkingowe na domek. Miejsce parkingowe na każde kolejne auto płatne jest 10 zł za dobę. Ilość miejsca parkingowych jest ograniczona dlatego możliwość zaparkowania kolejnego auta należy uzgodnić podczas rezerwacji.",
    "p10": "§10 Za pobyt dodatkowych osób pobierana jest dodatkowa opłata w wysokości 50 zł za dobę (możliwość zakwaterowania kolejnych osób należy ustalić z właścicielem ośrodka przed przyjazdem).",    
    "p11": "§11 Przekazanie i zdanie domku następuje w obecności właściciela lub osoby do tego wyznaczonej przez właściciela ośrodka.",
    "p12": "§12 Zabawa dzieci na terenie ośrodka powinna odbywać się wyłącznie pod opieką dorosłych (rodziców lub opiekunów).",
    "p13": "§13 Osoby postronne nie mogą przebywać na terenie ośrodka od godz. 21:00 do godz. 8:00. W pozostałych godzinach tylko za zgodą właściciela ośrodka. Za nocowanie osoby niezgłoszonej pobierana będzie opłata w wysokości 300zł/dobę.",
    "p14": "§14 Do naszego ośrodka przyjmujemy średniej wielkości zwierzęta nie umieszczone na liście zwierząt agresywnych.",
    "p15": "§15 Goście korzystający z usług ośrodka zobowiązują się przestrzegać postanowień niniejszego regulaminu, przepisów BHP i przeciwpożarowych oraz stosować się w sytuacjach wyjątkowych do próśb właścicieli/zarządców obiektu.",
    "p16": "§16 Wszelkie ewentualne reklamacje z tytułu nienależycie świadczonych usług należy zgłaszać bezpośrednio właścicielowi/zarządcy ośrodka. Skargi wniesione po zakończeniu świadczenia lub w dniu wyjazdu mogą nie zostać rozpatrzone.",
    "p17": "§17 Zastrzegamy sobie prawo do odmowy zakwaterowania osobom:",
    "p17.1" : "• będącym pod widocznym wpływem alkoholu lub środków odurzających,",
    "p17.2" : "• które zachowują się agresywnie, w sposób powszechnie uznany za wulgarny.",
    "p18": "§18 Osoby naruszające zasady niniejszego regulaminu zobowiązane będą do opuszczenia ośrodka bez zwrotów kosztów.",
    "p19": "§19 W przypadku zgubienia klucza do domku, pilota do bramy lub breloka dostępu gość zobowiązany jest do pokrycia kosztów w wysokości 100 zł.",
    "p20": "§20 Nie dokonujemy zwrotu pieniędzy, ani wpłaconego zadatku w razie niedotrzymania podanego terminu pobytu lub rezygnacji.",
    "p21": "§21 Prosimy o wynoszenie śmieci z domków do kontenerów na terenie ośrodka. Należy przestrzegać zasad segregacji odpadów.",
    "p22": "§22 W domkach obowiązuje bezwzględny zakaz palenia tytoniu.",
    "p23": "§23 Na terenie ośrodka zabrania się organizowania urodzin, wieczorów panieńskich, wieczorów kawalerskich itp.",
    "p24": "§24 Ośrodek wraz z parkingiem jest obiektem monitorowanym, co ma na celu poprawę bezpieczeństwa osób znajdujących się na jego terenie. Użytkownicy wyrażają zgodę nie tylko na monitorowanie własnego pobytu w obiekcie, ale również na wykorzystanie w ten sposób zebranych materiałów filmowych w kwestiach spornych, w tym zgodności zachowania z niniejszym regulaminem.",
    "p25": "§25 Ośrodek nie ponosi odpowiedzialności za utratę, zniszczenie lub uszkodzenie przez osoby trzecie przedmiotów wniesionych na teren obiektu przez Użytkowników.",
    "p26": "§26 Wypadki i szkody należy niezwłocznie zgłaszać pracownikom Ośrodka. W przypadku zaniechania tego czynu, Użytkownicy tracą prawo do roszczeń odszkodowawczych.",
    "p27": "§27 Ośrodek nie ponosi odpowiedzialności za zdarzenia, szkody i ich następstwa zaistniałe na skutek niezastosowania się Użytkowników obiektu do zasad określonych w Regulaminie.",
    "p28": "§28 W sprawach spornych ma zastosowanie Regulamin Ośrodka SEA & SUN SARBINOWO.",
    "p29": "§29 Regulamin ośrodka podaje się do wiadomości poprzez wywieszenie na tablicy informacyjnej na terenie ośrodka.",
    "p30": "Dodatkowe opłaty:",
    "p30.1" : "• W cenę najmu nie jest wliczona opłata klimatyczna pobierana w dniu przyjazdu (opłata wg Uchwały Rady Miasta Mielno).",
    "p30.2" : "• W dniu przyjazdu pobierana jest kaucja zwrotna w wysokości 500 zł na wypadek dokonania szkód.",
    "p30.3" : "• W dniu wyjazdu pobierana jest opłata za zużytą energię elektryczną 1KWh/3zł (wg wskazań licznika).",
    "p30.4" : "• W dniu przyjazdu pobierana jest opłata za sprzątanie w wysokości 180 zł.",
    "p31": "Dokłądamy starań aby Państwa pobyt w naszym ośrodku był udany jednak jeżeli mają Państwo jakieś uwagi prosimy przekazywać je do naszej obsługi lub na e-mail: booking@seasunsarbinowo.pl",
    "p32": "Telefony alarmowe:",
    "p32.1" : "• POGOTOWIE RATUNKOWE: 999 lub 112",
    "p32.2" : "• STRAŻ POŻARNA: 998 lub 112",
    "p32.3" : "• POLICJA: 997 lub 112",
    "p32.4" : "• RECEPCJA Sea & Sun Sarbinowo: 518 494 880"
}



